<!doctype html>
<html class="no-js" lang="ru">

<!-- Mirrored from telegram10.com/ by HTTrack Website Copier/3.x [XR&CO'2014], Sat, 11 May 2019 06:44:56 GMT -->
<head>

<meta charset="utf-8">
<meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
<meta name="yandex-verification" content="de7565482f8c62b0" />
<title>ИННОВАЦИОННЫЙ ЗАРАБОТОК НА МЕССЕНДЖЕРАХ</title>
<meta name="description" content="">
<meta name="viewport" content="width=device-width, initial-scale=1">

<link rel="apple-touch-icon" sizes="57x57" href="/site/telegram10/icons/apple-icon-57x57.png">
<link rel="apple-touch-icon" sizes="60x60" href="/site/telegram10/icons/apple-icon-60x60.png">
<link rel="apple-touch-icon" sizes="72x72" href="/site/telegram10/icons/apple-icon-72x72.png">
<link rel="apple-touch-icon" sizes="76x76" href="/site/telegram10/icons/apple-icon-76x76.png">
<link rel="apple-touch-icon" sizes="114x114" href="/site/telegram10/icons/apple-icon-114x114.png">
<link rel="apple-touch-icon" sizes="120x120" href="/site/telegram10/icons/apple-icon-120x120.png">
<link rel="apple-touch-icon" sizes="144x144" href="/site/telegram10/icons/apple-icon-144x144.png">
<link rel="apple-touch-icon" sizes="152x152" href="/site/telegram10/icons/apple-icon-152x152.png">
<link rel="apple-touch-icon" sizes="180x180" href="/site/telegram10/icons/apple-icon-180x180.png">
<link rel="icon" type="image/png" sizes="192x192"  href="/site/telegram10/icons/android-icon-192x192.png">
<link rel="icon" type="image/png" sizes="32x32" href="/site/telegram10/icons/favicon-32x32.png">
<link rel="icon" type="image/png" sizes="96x96" href="/site/telegram10/icons/favicon-96x96.png">
<link rel="icon" type="image/png" sizes="16x16" href="/site/telegram10/icons/favicon-16x16.png">
<link rel="manifest" href="/site/telegram10/manifest.json">
<meta name="msapplication-TileColor" content="#ffffff">
<meta name="msapplication-TileImage" content="/site/telegram10/ms-icon-144x144.png">
<meta name="theme-color" content="#ffffff">

<link rel="stylesheet" href="/site/telegram10/css/normalize.css">
<link rel="stylesheet" href="/site/telegram10/css/bootstrap.css">
<link rel="stylesheet" href="/site/telegram10/css/main1.css">


</head>
<body>
<div class="wrapper">
    <header class="header">
        <div class="container">
            <div class="header__cont">
                <h1 class="logo"><img src="/site/telegram10/img/logo.svg" alt=""></h1>

                <div class="register-now">
                    <div class="register-now__label">сейчас проходят <br> регистрацию</div>
                    <div class="register-now__count">
                        <div class="register-now__count-number">167</div>
                        <div class="register-now__count-unit">человек</div>
                    </div>
                </div>
            </div>
        </div><!-- .container -->
    </header><!-- .header -->

    <main class="main">
        <div class="container">
            <h2 class="main__title">Будьте в числе первых на мировом рынке</h2>
            <h3 class="main__sub-title">Надежная прибыль посредством аналитических технологий</h3>

            <div class="registration-cont">
                <div class="video-cont">
                    <div class="video">
                        <iframe width="560" height="315" src="https://player.vimeo.com/video/284705106?autoplay=1" frameborder="0" allow="autoplay; encrypted-media" allowfullscreen></iframe>
                    </div>
                </div>

                <div class="reg-form" id="reg-form">
                            <a href="/site/telegram10/form.php?a=11" class="btn-custom btn-custom_full-width btn-redirect">Подключить Программу</a>
                </div>
            </div><!-- .registration-cont -->

            <div class="members">
                <h2 class="members__title">Самые успешные участники на этой неделе</h2>

                <div class="members__cont">
                    <div class="members__cont-col1">
                        <div class="members__item">
                            <div class="members__item-img">
                                <img src="/site/telegram10/img/member1.png" alt="">
                            </div>

                            <div class="members__item-info">
                                <h5 class="members__item-name">Вика Першина</h5>
                                <p class="members__item-desc">
                                    С помощью этой программы получает дополнительный доход, который необходим ей для воспитания троих детей.
                                </p>
                            </div>
                        </div>

                        <div class="members__item">
                            <div class="members__item-img">
                                <img src="/site/telegram10/img/member2.png" alt="">
                            </div>

                            <div class="members__item-info">
                                <h5 class="members__item-name">Николай Сорокин</h5>
                                <p class="members__item-desc">
                                    После трех месяцев стабильной прибыли посредством нашей программы, ушел с прежней работы с жестким графиком с 8 до 19 и работает по 4 часа день.
                                </p>
                            </div>
                        </div>

                        <div class="members__item">
                            <div class="members__item-img">
                                <img src="/site/telegram10/img/member3.png" alt="">
                            </div>

                            <div class="members__item-info">
                                <h5 class="members__item-name">Сергей Прохоров</h5>
                                <p class="members__item-desc">
                                    Прежде работал инженером, но после 6 месяцев стабильной прибыли при использовании нашей уникальной программы, оставил свою работу и улетел на Бали.
                                </p>
                            </div>
                        </div>
                    </div>

                    <div class="members__cont-col2">
                        <div class="members__item">
                            <div class="members__item-img">
                                <img src="/site/telegram10/img/member4.png" alt="">
                            </div>

                            <div class="members__item-info">
                                <h5 class="members__item-name">Генадий Остапов</h5>
                                <p class="members__item-desc">
                                    Генадий сидел дома с ребенком и искал пути заработка в интернете для всей своей семьи. Он инвестировал в программное обеспечение и благодаря полученной прибыли, его молодая жена может меньше работать и больше заботится о детях.
                                </p>
                            </div>
                        </div>

                        <div class="members__item">
                            <div class="members__item-img">
                                <img src="/site/telegram10/img/member5.png" alt="">
                            </div>

                            <div class="members__item-info">
                                <h5 class="members__item-name">Валерий Черных</h5>
                                <p class="members__item-desc">
                                    Один из наших самых первых пользователей, сейчас путешествует по всему миру.
                                </p>
                            </div>
                        </div>

                        <div class="members__item">
                            <div class="members__item-img">
                                <img src="/site/telegram10/img/member6.png" alt="">
                            </div>

                            <div class="members__item-info">
                                <h5 class="members__item-name">Денис Ребров</h5>
                                <p class="members__item-desc">
                                    Благодаря прибыли полученной при использовании нашего алгоритма совершил путешествие своей мечты в США, Австралию и Новую Зеландию.
                                </p>
                            </div>
                        </div>
                    </div>
                </div><!-- .members__cont -->
            </div><!-- .members -->

            <div class="text-center text-center_custom">
                <a href="/site/telegram10/form.php?a=11" class="btn-custom btn-custom_blue btn-redirect">ПОДКЛЮЧИТЬ ИННОВАЦИОННУЮ ПРОГРАММУ ></a>
            </div>

            <div class="advantages">
                <div class="advantages__item">
                    <img src="/site/telegram10/img/advantage1.png" alt="">
                    <h2 class="advantages__item-title">АВТОМАТИЧЕСКОЕ ИСПОЛНЕНИЕ УСПЕШНЫХ СДЕЛОК</h2>
                    <p class="advantages__item-desc">
                        Наш алгоритм был создан ведущим аналитиком-прогнозистом в мире. Этот <br> математический алгоритм выполняется автоматически и без ошибок.
                    </p>
                </div>

                <div class="advantages__item">
                    <img src="/site/telegram10/img/advantage2.png" alt="">
                    <h2 class="advantages__item-title">ПРИСОЕДИНЯЙТЕСЬ К НАШЕМУ CLUBHOUSE</h2>
                    <p class="advantages__item-desc">
                        Став нашим членом, вы получите свой индивидуальный логин для входа в специальное <br> пространство для наших участников, где вы сможете получать прибыль и следить за уве-
                        <br> личением баланса своего аккаунта.
                    </p>
                </div>

                <div class="advantages__item">
                    <img src="/site/telegram10/img/advantage3.png" alt="">
                    <h2 class="advantages__item-title">КРУГЛОСУТОЧНАЯ ПОДДЕРЖКА</h2>
                    <p class="advantages__item-desc">
                        Получите ответы на любые ваши вопросы, используя наш чат, позвонив нам по телефону <br> или написав на электронную почту.
                    </p>
                </div>

                <a href="/site/telegram10/form.php?a=11" class="btn-custom btn-custom_blue btn-redirect">ПОДКЛЮЧИТЬ ИННОВАЦИОННУЮ ПРОГРАММУ ></a>
                <br>
                <img src="/site/telegram10/img/partners.png" alt="" class="partners-icons">
            </div>
        </div><!-- .container -->
    </main><!-- .main -->

    <footer class="footer">
        <div class="container">
            <div class="footer__cont">
                <div class="footer__links">
                    <div class="footer__copyright">©2018 Telegram10</div>
                    <a href="#desc_modal" data-toggle="modal" class="footer__link">Политика конфиденциальности</a>
                    <a href="mailto:help@telegram10.com" class="footer__email">help@telegram10.com</a>
                </div>

                <div class="footer__risks">
                    <b>Предупреждение о рисках:</b> Торговля на FX и контрактами на разницу (CFDs) происходит с использованием кредитного плеча, что связано с высоким риском и может привести к полной потере вашего капитала, поэтому подходит не для всех инвесторов. Пожалуйста, ознакомьтесь с нашим полным предупреждением о рисках и с соответствующим брокером, с которым вы будете зарегистрированы, для того, чтобы убедиться, что вы понимаете существующие риски перед началом торговли и учитываете уровень вашего опыта. При необходимости, обратитесь за советом к независимому консультанту. Информация и документы, содержащиеся на этом веб-сайте, носят ознакомительный характер и не учитывают ваши личные обстоятельства, финансовое положение и потребности. Перед принятием решения о том, подходит ли вам торговля такими продуктами, внимательно ознакомьтесь с клиентским соглашением и обратитесь за независимой консультацией.
                </div>

                <div class="footer__disc">
                    Telegram10 и его сотрудники - не зарегистрированные финансовые консультанты или брокеры. Любые сигналы, мнения, предупреждения, оповещения, обещания и т.п. - это только предположения, основанные на нашем опыте. Любая форекс система имеет свои риски, вы должны помнить об этом. telegram10.com является партнером компании ООО "Фикс Трейд" действующей на основании лицензии <a href="/site/telegram10/license_v2.0.pdf" target="_blank">027-14014-020000</a>
                </div>
            </div>
        </div><!-- .container -->
    </footer><!-- .footer -->
</div><!-- .wrapper -->

<div class="modal fade" id="desc_modal" tabindex="-1" role="dialog" aria-labelledby="desc_modal_lbl" aria-hidden="true">
    <div class="modal-dialog modal-lg" role="document">
        <div class="modal-content">
            <div class="modal-header">
                <h4 class="modal-title" id="desc_modal_lbl">ПОЛИТИКА КОНФИДЕНЦИАЛЬНОСТИ</h4>
                <button type="button" class="close" data-dismiss="modal" aria-label="Close">
                    <span aria-hidden="true"><img src="/site/telegram10/img/cross.png" alt=""></span>
                </button>
            </div>
            <div class="modal-body">
                <h5>Обновлено 2018 г.</h5>
                <h5>ВАЖНО: В данном Заявлении о политике конфиденциальности приводится описание использования всей идентифицирующей информации, которая отправляется через Telegram10 (далее «Сайт») и собирается этим Сайтом. Настоящая Политика конфиденциальности не касается других веб-сайтов или сторонних ссылок, указанных компанией «Ton 10 » в печатных материалах, онлайн или в электронной почте. «Ton 10», ее аффилированные компании, все их соответствующие уполномоченные представители, директора, руководители, сотрудники, агенты, акционеры, лицензиары, адвокаты, правопреемники и душеприказчики (далее «Ton 10»), решительно привержена защите личной и финансовой информации наших текущих и бывших пользователей. Настоящая Политика конфиденциальности олицетворяет нашу твердую приверженность защите личных данных путем соблюдения добросовестной практики работы с электронной информацией.</h5>

                <ol>
                    <li>
                        <h6>ПРИЗНАНИЕ И ПРИНЯТИЕ УСЛОВИЙ</h6>
                        <p>
                            «Ton 10» стремится защитить неприкосновенность вашей частной жизни. Данное Заявление о политике конфиденциальности формулирует нашу текущую политику конфиденциальности в отношении информации, которую мы собираем тогда, когда вы или ваш компьютер взаимодействуете с нашим веб-сайтом. Заходя на Telegram10, вы признаете и полностью осознаете Заявление о политике конфиденциальности и добровольно даете согласие на политику сбора и использования информации, описанную в Заявлении о политике конфиденциальности веб-сайта.
                        </p>
                    </li>
                    <li>
                        <h6>ПОЛИТИКИ УЧАСТВУЮЩИХ ТОРГОВЦЕВ И СТОРОННИХ ПОСТАВЩИКОВ</h6>
                        <p>
                            Сопутствующие услуги и предложения, имеющие ссылки на данном веб-сайте, включая сайты сторонних поставщиков, имеют свои собственные заявления о политике конфиденциальности, которые можно просмотреть, нажав на соответствующую ссылку на каждом соответствующем веб-сайте. Онлайн торговцам и другим лицам, участвующим в услугах Telegram10, рекомендуется участвовать в инициативах по политике конфиденциальности в данной отрасли, а также относиться со всей ответственностью к защите персональных данных клиентов. Тем не менее, так как у нас нет прямого контроля над политиками или деятельностью участвующих торговцев и других третьих лиц, мы не несем ответственности за политику конфиденциальности или контент таких сайтов. Настоятельно рекомендуем вам всегда ознакамливаться с политикой конфиденциальности торговцев и других третьих сторон, перед тем, как предоставлять им какую-либо личную информацию или совершать какие-либо сделки с такими сторонами.
                        </p>
                    </li>
                    <li>
                        <h6>СБОР И ИСПОЛЬЗОВАНИЕ ИНФОРМАЦИИ</h6>
                        <p>
                            Существует несколько способов, с помощью которых владельцы и издатели Ton 10 собирают определенную информацию со своих пользователей и о них: напрямую с журналов веб-серверов, от Пользователя, с помощью куки-файлов, с помощью веб-маяков и посредством использования аналитики веб-сайта, предоставляемой сторонним поставщиком услуг. Мы собираем информацию, позволяющую установить личность, необходимую для целей внутреннего маркетинга, регистрации и выставления счетов, от тех клиентов, которые принимают или покупают наши продукты и услуги в режиме онлайн.
                        </p>
                        <p>
                            Посетители нашего веб-сайта могут зарегистрироваться для того, чтобы создать учетную запись, входить на веб-сайт, загружать программное обеспечение и, возможно, приобретать услуги. При регистрации мы попросим вас предоставить личную информацию, такую как ваше имя, фамилию и отчество, адрес, электронный адрес, номер телефона и факса, местонахождение, номер счета и другую необходимую информацию. Мы также собираем информацию об IP-адресе вашего компьютера. Если вы покупаете услугу, мы попросим вас предоставить финансовую информацию. Любая финансовая информация, которую мы собираем, используется исключительно для выставления вам счетов за приобретенные вами услуги. Если вы совершаете покупку с помощью кредитной карты, эта информация может быть передана поставщику вашей кредитной карты. Мы также можем попросить вас раскрыть личную информацию с целью предоставления вам помощи и дополнительной информации. Например, такие данные могут предоставляться в целях оказания технической поддержки или решения возникших проблем.
                        </p>
                        <h5>Журналы веб-серверов</h5>
                        <p>
                            При посещении вами нашего веб-сайта мы можем отслеживать информацию через журналы веб-серверов с целью улучшения управления сайтом и анализа его использования. Примеры информации, которую мы отслеживаем, включают, помимо прочего, IP-адрес вашего компьютера, тип вашего браузера или компьютера, количество ссылок внутри сайта, на которые вы нажимаете, местоположение, с которого вы посещаете сайт, дату и время вашего визита, название вашего поставщика услуг сети Интернет, любые веб-страницы, с которых вы перешли на наш сайт и страницы, которые вы просмотрели на сайте.
                        </p>
                        <h5>Использование куки-файлов</h5>
                        <p>
                            «Ton 10 » может использовать куки-файлы с целью персонализации и для предоставления вам большего удобства при использовании этого сайта. Куки-файл – это небольшой текстовый файл, помещенный на ваш жесткий диск сервером веб-страницы с целью идентификации конкретного пользователя при следующих его или ее посещениях веб-сайта. Куки-файлы не могут использоваться для запуска программ или внедрения вирусов на ваш компьютер. Куки-файлы уникальны для каждого пользователя, и могут быть прочитаны только веб-сервером в домене, который вам их выдал.
                        </p>
                        <p>
                            Одной из главных целей куки-файлов является предоставление удобства с целью экономии вашего времени. Например, если вы персонализируете веб-страницу или перемещаетесь внутри сайта, куки-файл помогает сайту найти вашу конкретную информацию при последующих посещениях. Таким образом, предоставление и сохранение ваших предпочтений и информации для входа, а также предоставление персонализированного функционала, упрощает процесс предоставления соответствующего контента и делает перемещение по сайту более удобным.
                        </p>
                        <p>
                            Мы не разрешаем другим компаниям размещать куки-файлы на нашем веб-сайте, за исключением случаев временной, преимущественной ценности для потребителя (например, интегрирование другого сайта, который полагается на сторонние куки-файлах, в существующий веб-сайт). Внесение изменений в настройки куки-файлов. У вас есть возможность принять или отказаться от куки-файлов. Большинство веб-браузеров автоматически принимают куки-файлы. Тем не менее, вы можете внести изменения в настройки браузера и удалить или отказаться от куки-файлов. Примите к сведению тот факт, что отказ от куки-файлов путем изменения настроек браузера может привести к отключению некоторых функций нашего веб-сайта.
                        </p>
                        <h5>Использование веб-маяков и GIF-файлов</h5>
                        <p>
                            Данный веб-сайт может содержать электронные изображения, также известные как «веб-маяки» (а также как однопиксельные GIF-изображения), которые позволяют владельцам и издателям Ton 10 вести подсчет пользователей, которые посетили те страницы и предоставлять им совместные услуги. Владельцы и издатели Ton 10 могут включать веб-маяки в электронные сообщения, рассылаемые в рамках рекламных акций или в информационные бюллетени, с целью определить, были ли эти сообщения открыты и предпринимались ли по ним какие-либо действия.
                        </p>
                        <p>
                            Некоторые веб-маяки могут размещаться сторонними поставщиками услуг, чтобы помочь нам определить эффективность наших рекламных кампаний или электронных рассылок. Эти веб-маяки могут использоваться этими поставщиками услуг с целью размещения постоянных куки-файлов на вашем компьютере в интересах «Ton 10 ». Эти позволяет поставщику услуг опознавать ваш компьютер при каждом вашем посещении определенных страниц или электронных писем и составляет анонимную информацию в отношении просмотров тех страниц, что в свою очередь помогает нам и нашим поставщикам услуг узнать, какие рекламные материалы и электронные письма привели вас на наш веб-сайт и как вы используете наш веб-сайт. «Ton 10 » запрещает использование веб-маяков в целях сбора и использования вашей личной информации.
                        </p>
                    </li>
                    <li>
                        <h6>УВЕДОМЛЕНИЕ О РАСКРЫТИИ ЛИЧНОЙ ИНФОРМАЦИИ ПОЛЬЗОВАТЕЛЯ</h6>
                        <p>
                            «Ton 10 » сохраняет за собой право с целью улучшения предоставления услуг предоставлять обобщенную информацию об использовании сайта компаниям-партнерам и аффилированным компаниям, включая брокеров. «Ton 10 » не продает информацию, позволяющую установить личность, сторонним маркетинговым компаниям. Личная информация пользователей, собранная или полученная компанией «Ton 10 » не может быть раскрыта какой-либо третьей стороне без вашего разрешения, кроме случаев, когда эта информация необходима: (1) для выполнения ваших запросов на услугу; (2) для выполнения требований закона, нормы, юридического процесса или правоохранительных или государственных регулятивных органов, в случае чего мы направим вам предварительное уведомление, в той мере, в какой это является разумным, чтобы у вас была возможность ограничить такое раскрытие или ограничиться им; или (3) для того, чтобы мы могли защитить свои законные права или в целях защиты от ответственности; или (4) в связи со слиянием, приобретением или ликвидацией «Ton 10 ».
                        </p>
                    </li>
                    <li>
                        <h6>ВОЗМОЖНОСТЬ ОТПИСАТЬСЯ</h6>
                        <p>
                            При желании, вы можете отказаться от получения электронных писем, информационных бюллетеней и других рассылок с Сайта, нажав на ссылку «Отписаться» в электронном письме, отправленном на ваш зарегистрированный на веб-сайте электронный адрес.
                        </p>
                    </li>
                    <li>
                        <h6>ДОСТУП К ЛИЧНОЙ ИНФОРМАЦИИ И ЕЕ ИЗМЕНЕНИЕ</h6>
                        <p>
                            Вы можете удостовериться в том, что идентифицирующая информация в вашей учетной записи является правильной и актуальной, связавшись с нашими представителями службы поддержки по следующему электронному адресу: <a href="mailto:help@telegram10.com">help@telegram10.com</a>
                        </p>
                    </li>
                    <li>
                        <h6>ПЕРЕДАЧА ДАННЫХ ПОСРЕДСТВОМ СЕТИ ИНТЕРНЕТ</h6>
                        <p>
                            Учитывая то, что сеть Интернет является глобальной средой, использование сети Интернет для сбора и обработки личных данных неизбежно включает передачу данных на международном уровне. Таким образом, просматривая наш веб-сайт и ведя электронную переписку с нами, вы признаете и соглашаетесь с обработкой личных данных таким способом.
                        </p>
                    </li>
                    <li>
                        <h6>ВНЕСЕНИЕ ИЗМЕНЕНИЙ В НАСТОЯЩЕЕ ЗАЯВЛЕНИЕ</h6>
                        <p>
                            Владельцы и издатели Ton 10 вправе периодически обновлять данное Заявления о политике конфиденциальности. При этом, мы всегда меняем дату «Обновлено», вверху данной Политики конфиденциальности. Рекомендуем вам время от времени просматривать настоящее заявление о политике конфиденциальности, чтобы быть в курсе того, как мы помогаем защищать собираемую нами личную информацию. Если вы продолжите пользоваться услугой, это будет означать принятие вами данного заявления о политике конфиденциальности и любых его изменений.
                        </p>
                    </li>
                    <li>
                        <h6>ОБРАТНАЯ СВЯЗЬ</h6>
                        <p>
                            Если у вас возникли вопросы касательно безопасности веб-сайта Ton 10, нашего Заявления о политике конфиденциальности, его применения и/или нашей политики сбора и распространения информации, пожалуйста, свяжитесь с нами через службу поддержки по следующему электронному адресу: <a href="mailto:help@telegram10.com">help@telegram10.com</a>
                        </p>
                    </li>
                </ol>
            </div>
            <div class="modal-footer">
                <button type="button" class="btn btn-secondary" data-dismiss="modal">Вернуться на сайт</button>
            </div>
        </div>
    </div>
</div>


<script>window.jQuery || document.write('<script src="/site/telegram10/js/vendor/jquery-1.11.2.min.js"><\/script>')</script>
<script src="/site/telegram10/js/vendor/bootstrap.min.js"></script>
<script src="/site/telegram10/js/main.js"></script>
</body>


</html>